Repository: intisumajpas/BI-2025
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_es

source: The mRS score is a seven-point ordered categorical scale from 0 to 6 for functional neurological outcome, with 0 indicating no neurological symptoms and 6 indicating death.
es_es: La puntuación mRS es una escala categorial ordenada de siete puntos, de 0 a 6, que clasifica los estados neurológicos funcionales, donde 0 indica ausencia de síntomas neurológicos y 6 indica muerte.

source: These Canadian quality improvement registries track processes and outcomes for patients who receive intravenous thrombolysis or endovascular thrombectomy.
es_es: En estos registros canadienses de mejora de la calidad se consignan los procesos y desenlaces aplicados a los pacientes de trombólisis intravenosa o trombectomía intravascular.

source: Two centres, in the province of Quebec, Canada, used only prospective consent (written or verbal) from patients or their representatives.
es_es: Dos centros de la provincia de Quebec, Canadá, utilizaron únicamente consentimientos prospectivos (escritos o verbalizados) de los pacientes o sus representantes.

source: We chose 5% as the non-inferiority margin.
es_es: Elegimos como margen de no inferioridad un valor de 5%.

source: some national guideline committees have endorsed tenecteplase in lieu of alteplase for intravenous thrombolysis in patients with intracranial large vessel occlusions eligible for thrombectomy, while grading these recommendations as being of weak strength and low quality of evidence.
es_es: algunos comités regulatorios nacionales han respaldado la tenecteplasa en lugar de la alteplasa para la trombólisis intravenosa en pacientes con oclusiones de grandes vasos intracraneales aptos para trombectomía, si bien otorgan a esta recomendación una potencia baja, señalando que proviene de evidencia cualitativamente endeble.

source: Total revolutions:
es_es: Revoluciones totales:

source: *Within the intention-to-treat population.
es_es: *Dentro de la población por intención de tratar.

source: 5 These pharmacological properties have generated interest in replacing alteplase with tenecteplase for the treatment of patients with acute ischaemic stroke.
es_es: 5Estas propiedades farmacológicas han despertado la idea de reemplazar la alteplasa por tenecteplasa en el tratamiento del accidente cerebrovascular isquémico agudo.

source: Events occurring beyond this 24 h window that were considered unrelated to study drug were collected from the registries.
es_es: Los eventos acaecidos más allá de dicha ventana de 24 horas, pero que no se consideraron relacionados con el medicamento experimental se tomaron de los registros.

source: New active pharmaceutical ingredients (API) introduced into the facilities are evaluated regarding their physico-chemical as well as pharmacological properties prior to production in compliance with current cleaning validation requirements.
es_es: Los ingredientes farmacéuticos activos nuevos que se introducen en las instalaciones se evalúan en cuanto a sus propiedades fisicoquímicas y farmacológicas antes de la producción de acuerdo con los requisitos de validación de limpieza vigentes.

source: ∙ Actualización de los Criterios para seleccionar Medicamento Comparador.
es_es: ∙Updated Comparator Selecting Criteria.

source: Stability
es_es: Estabilidad

source: The EuroQol visual analogue scale (EQ-VAS) and return to baseline function were obtained simultaneously, by the same central masked raters.
es_es: Los mismos evaluadores centrales enmascarados obtuvieron simultáneamente la escala visual analógica EuroQol (EQ-VAS) y el retorno a la función inicial.

source: This non-inferiority margin is also less than the lower 95% CI bound of approximately 6% on the point estimate of alteplase versus control (placebo) effect size in data from Emberson and colleagues.2.
es_es: Este margen de no inferioridad también es menor que el limite inferior del IC del 95%, que es aproximadamente 6% tomando el tamaño efecto de la relación alteplasa contra control (placebo), expresado como estimación puntual, en los datos de Emberson y colaboradores.2

source: However, gaps in evidence from randomised trials have meant that guidelines do not fully endorse tenecteplase for thrombolysis in patients with ischaemic stroke.1,4
es_es: Sin embargo, hay vacíos evidenciatorios en los ensayos aleatorizados por los que las pautas no respaldan plenamente el uso de tenecteplasa en trombólisis con pacientes con accidente cerebrovascular isquémico.1,4

source: These pharmacological properties have generated interest in replacing alteplase with tenecteplase for the treatment of patients with acute ischaemic stroke.
es_es: Estas propiedades farmacológicas han despertado la idea de reemplazar la alteplasa por tenecteplasa en el tratamiento del accidente cerebrovascular isquémico agudo.

source: This finding, along with similar safety outcomes, provides robust evidence for the comparative effectiveness of tenecteplase at a dose of 0.25 mg/kg to alteplase at 0.9 mg/kg for intravenous thrombolysis of eligible patients with acute ischaemic stroke in routine care.2,23
es_es: Este hallazgo, así como la presencia de desenlaces de seguridad similares, proporciona evidencia sólida de la efectividad comparativa de tenecteplasa 0.25 mg/kg frente a alteplasa 0.9 mg/kg para la trombólisis intravenosa en pacientes aptos con accidente cerebrovascular isquémico agudo en la atención de rutina.2,23

source: Microbiological monitoring.
es_es: Monitoreo microbiológico.

source: This document may not - in full or in part - be passed on, reproduced, published or otherwise used without prior written permission.
es_es: Quedan prohibidas la transmisión, reproducción, publicación y toda otra utilización, total o parcial, de este documento sin autorización previa por escrito.

source: This document may not - in full or in part - be passed on, reproduced, published or otherwise used without prior written permission
es_es: Quedan prohibidas la transmisión, reproducción, publicación y toda otra utilización, total o parcial, de este documento sin autorización previa por escrito.

source: Assuming 35% of patients in the alteplase group and 38% of patients in the tenecteplase group have a 90-day mRS score of 0–1, a one-sided non-inferiority margin of 5% and a one-sided significance α of 0.025, a total sample size of 1600 patients would ensure at least 90% power to test non-inferiority of tenecteplase versus alteplase with up to 5% withdrawal or loss to follow up.21–23
es_es: Considerando que 35% de los pacientes del grupo de alteplasa y 38% de los del grupo de tenecteplasa presentan una puntuación mRS de entre 1 y 90 a los 0 días, y asumiendo un margen de no inferioridad unilateral de 5% y un α unilateral de 0.025 (significatividad), un tamaño total de muestra de 1600 garantizaría una potencia de al menos 90% para evaluar la no inferioridad de tenecteplasa frente al placebo, asuminendo un abandono o seguimiento infructuoso de hasta 5%.21-23

source: Assuming 35% of patients in the alteplase group and 38% of patients in the tenecteplase group have a 90-day mRS score of 0–1, a one-sided non-inferiority margin of 5% and a one-sided significance α of 0.025, a total sample size of 1600 patients would ensure at least 90% power to test non-inferiority of tenecteplase versus alteplase with up to 5% withdrawal or loss to follow up.21–23.
es_es: Considerando que 35% de los pacientes del grupo de alteplasa y 38% de los del grupo de tenecteplasa presentan una puntuación mRS de entre 0 y 1 a los 90 días, y asumiendo un margen de no inferioridad unilateral de 5% y un α unilateral de 0.025 (significatividad), un tamaño total de muestra de 1600 garantizaría una potencia de al menos 90% para evaluar la no inferioridad de tenecteplasa frente al placebo, asuminendo un abandono o seguimiento infructuoso de hasta 5%.21-23

source: The phase 3 NOR-TEST 1 and 2 trials that compared tenecteplase at a dose of 0.4 mg/kg with alteplase did not find superiority of tenecteplase and reported worse safety concerns with this dose than with alteplase at a dose of 0.9 mg/kg.11,12
es_es: En los ensayos de fase 3 NOR-TEST 1 y 2 en los que se compararó tenecteplasa 0.4 mg/kg con alteplasa, no se derivó una superioridad de tenecteplasa y, de hecho, hubo mayores preocupaciones de seguridad a esta dosis que con alteplasa a 0,9 mg/kg.11,12

source: Trial eligibility criteria, based on the CSBPR recommendations,1 included a time window up to 4.5 h after symptom onset and inclusion and exclusion considerations that are common to other national and international acute stroke treatment guidelines, attesting to the generalisability of our findings.4,27
es_es: Los criterios de inclusión en el ensayo, basados en las recomendaciones de la CSBPR,1incluyeron una ventana de tiempo de hasta 4.5 horas desde del inicio de los síntomas y las consideraciones de inclusión y exclusión comunes a otras guías nacionales e internacionales de tratamiento del accidente cerebrovascular agudo, lo que demuestra la generalización de nuestros hallazgos.4,27

source: R2A agar
es_es: Agar R2A

source: <0.1 JU/ml
es_es: <0.1 UI/ml

source: <0.3 IU/ml
es_es: <0.3 UI/ml

source: <1,000 – 210,000 capsules/h
es_es: <1,000 – 210,000 cápsulas/h

source: <1,000 – 22,000 capsules/h
es_es: <1,000 – 22,000 cápsulas/h

source: <3 – no.
es_es: <3; n.°

source: <5.17.2> and USP <790>.
es_es: <5.17.2> y la USP <790>.

source: <50,000 – 100,000 capsules/h
es_es: <50,000 – 100,000 cápsulas/h

source: <88> USP Class VI
es_es: <88> USP, Clase VI

source: <= 10 CFU/100 ml
es_es: ≤ 10 UFC/100 ml

source: <= 3 NTU
es_es: ≤3 UNT

source: <= 4 NTU
es_es: ≤4 UNT

source: <= 600 particles/ vial
es_es: ≤ 600 partículas/vial

source: <= 6000 particles/ vial
es_es: ≤ 6000 partículas/vial

source: <= Reference Solution Y7
es_es: ≤ Solución de referencia Y7

source: <= Reference solution Y6
es_es: ≤ Solución de referencia Y6

source: <BI-/Study-/Internal Number>
es_es: <Código de BI/Número de estudio>

source: <By Differential scanning colorimetry> <GAM 35 8/E>
es_es: <Por Colorimetría diferencial de barrido> <GAM 35 8/E>

source: <By Gas Chromatography><GAM 31 IBEU> :
es_es: <Por cromatografía gaseosa>:<GAM-31-IBEU>:

source: <By High Performance Liquid Chromatography> <GAM 32 IBEU>
es_es: <Por cromatografía líquida de alta resolución>:<GAM-32-IBEU>

source: <By High Performance Liquid Chromatography>:
es_es: <Por Cromatografía líquida de alta resolución>:

source: <By High Performance Liquid Chromatography>:<1035-GAM-032-IBEU (GAM 32 IBEU)> (Cont.
es_es: <Por cromatografía líquida de alta resolución>: <1035-GAM-032-IBEU (GAM 32 IBEU)> (Cont.

source: <By Laser diffraction> <GAM 20> (Cont.
es_es: <Por difracción láser> <GAM 20> (Cont.

source: <By Potentiometry> <GAM 36 8/E> (Cont.
es_es: <Por potenciometría> <GAM 36 B/E> (Cont.

source: <By Potentiometry> <GAM 36 B/E>
es_es: <Por potenciometría> <GAM 36 B/E>

source: <Document Main Title>
es_es: <Titulo principal del documento>

source: <Invented name> should be used as required rather than regularly.
es_es: <denominación imaginaria> debe usarse a requerimiento y no como tratamiento crónico.

source: Table 43 shows the amount for NDMA in the calibration solution Lin 5 immediately after preparation and analysed against freshly prepared calibration solutions after storage under the described conditions for 4 and 8 days.
es_es: En la Tabla 43, se puede ver la cantidad de NDMA presente en la solución de calibración Lin 5 inmediatamente después de la preparación y, tras el almacenamiento en las condiciones descriptas durante 4 y 8 días, comparada con soluciones de calibración preparadas en el momento.

source: Table 43shows the amount for NDMA in the calibration solution Lin 5 immediately after preparation and analysed against freshly prepared calibration solutions after storage under the described conditions for 4 and 8 days.
es_es: En la Tabla 43, se puede ver la cantidad de NDMA presente en la solución de calibración Lin 5 inmediatamente después de la preparación y, tras el almacenamiento en las condiciones descriptas durante 4 y 8 días, comparada con soluciones de calibración preparadas en el momento.

source: Table 46 shows the amount for NDMA of a spiked matrix sample solution from linagliptin / metformin hydrochloride film-coated tablets (material no. 1) immediately after preparation and analysed against freshly prepared calibration solutions after storage under the described conditions for 4 and 8 days.
es_es: En la Tabla 46, se puede ver la cantidad de NDMA en una solución muestra de matriz enriquecida tomada de los comprimidos recubiertos linagliptina / clorhidrato de metformina (material N.° 1), inmediatamente después de la preparación y, tras el almacenamiento en las condiciones descriptas durante 4 y 8 días, comparada con soluciones de calibración preparadas en el momento.

source: Table 46shows the amount for NDMA of a spiked matrix sample solution from linagliptin / metformin hydrochloride film-coated tablets (material no. 1) immediately after preparation and analysed against freshly prepared calibration solutions after storage under the described conditions for 4 and 8 days.
es_es: En la Tabla 46, se puede ver la cantidad de NDMA en una solución muestra de matriz enriquecida tomada de los comprimidos recubiertos linagliptina / clorhidrato de metformina (material N.° 1), inmediatamente después de la preparación y, tras el almacenamiento en las condiciones descriptas durante 4 y 8 días, comparada con soluciones de calibración preparadas en el momento.

source: Table 47 shows the amount for NDMA of a spiked matrix sample solution from linagliptin / metformin hydrochloride film-coated tablets (material no. 3) immediately after preparation and analysed against freshly prepared calibration solutions after storage under the described conditions for 4 and 8 days.
es_es: En la Tabla 47, se puede ver la cantidad de NDMA en una solución muestra de matriz enriquecida tomada de los comprimidos recubiertos linagliptina / clorhidrato de metformina (material N.° 3), inmediatamente después de la preparación y, tras el almacenamiento en las condiciones descriptas durante 4 y 8 días, comparada con soluciones de calibración preparadas en el momento.

source: Table 47shows the amount for NDMA of a spiked matrix sample solution from linagliptin / metformin hydrochloride film-coated tablets (material no. 3) immediately after preparation and analysed against freshly prepared calibration solutions after storage under the described conditions for 4 and 8 days.
es_es: En la Tabla 47, se puede ver la cantidad de NDMA en una solución muestra de matriz enriquecida tomada de los comprimidos recubiertos linagliptina / clorhidrato de metformina (material N.° 3), inmediatamente después de la preparación y, tras el almacenamiento en las condiciones descriptas durante 4 y 8 días, comparada con soluciones de calibración preparadas en el momento.

source: Table 48 shows the amount for NDMA of a spiked matrix sample solution from empagliflozin / metformin hydrochloride film-coated tablets (material no. 6) immediately after preparation and analysed against freshly prepared calibration solutions after storage under the described conditions for 4 and 8 days.
es_es: En la Tabla 48, se puede ver la cantidad de NDMA en una solución muestra de matriz enriquecida tomada de los comprimidos recubiertos empagliflozina / clorhidrato de metformina (material N.° 6), inmediatamente después de la preparación y, tras el almacenamiento en las condiciones descriptas durante 4 y 8 días, comparada con soluciones de calibración preparadas en el momento.

source: Table 48shows the amount for NDMA of a spiked matrix sample solution from empagliflozin / metformin hydrochloride film-coated tablets (material no. 6) immediately after preparation and analysed against freshly prepared calibration solutions after storage under the described conditions for 4 and 8 days.
es_es: En la Tabla 48, se puede ver la cantidad de NDMA en una solución muestra de matriz enriquecida tomada de los comprimidos recubiertos empagliflozina / clorhidrato de metformina (material N.° 6), inmediatamente después de la preparación y, tras el almacenamiento en las condiciones descriptas durante 4 y 8 días, comparada con soluciones de calibración preparadas en el momento.

source: Table 49 shows the amount for NDMA of a spiked matrix sample solution from empagliflozin / metformin hydrochloride film-coated tablets (material no. 7) immediately after preparation and analysed against freshly prepared calibration solutions after storage under the described conditions for 4 and 8 days.
es_es: En la Tabla 49, se puede ver la cantidad de NDMA en una solución muestra de matriz enriquecida tomada de los comprimidos recubiertos empagliflozina / clorhidrato de metformina (material N.° 7), inmediatamente después de la preparación y, tras el almacenamiento en las condiciones descriptas durante 4 y 8 días, comparada con soluciones de calibración preparadas en el momento.

source: Table 49shows the amount for NDMA of a spiked matrix sample solution from empagliflozin / metformin hydrochloride film-coated tablets (material no. 7) immediately after preparation and analysed against freshly prepared calibration solutions after storage under the described conditions for 4 and 8 days.
es_es: En la Tabla 49, se puede ver la cantidad de NDMA en una solución muestra de matriz enriquecida tomada de los comprimidos recubiertos empagliflozina / clorhidrato de metformina (material N.° 7), inmediatamente después de la preparación y, tras el almacenamiento en las condiciones descriptas durante 4 y 8 días, comparada con soluciones de calibración preparadas en el momento.

source: Table 50 shows the amount for N-Nitrosodimethylamine (NDMA) of the calibration solution Lin 5 immediately after preparation and analysed against freshly prepared calibration solutions.
es_es: En la Tabla 50, se puede ver la cantidad de N-Nitrosodimetilamina (NDMA) presente en la solución de calibración Lin 5 inmediatamente después de la preparación y comparada con soluciones de calibración preparadas en el momento.

source: Table 50shows the amount for N-Nitrosodimethylamine (NDMA) of the calibration solution Lin 5 immediately after preparation and analysed against freshly prepared calibration solutions.
es_es: En la Tabla 50, se puede ver la cantidad de N-Nitrosodimetilamina (NDMA) presente en la solución de calibración Lin 5 inmediatamente después de la preparación y comparada con soluciones de calibración preparadas en el momento.

source: Table 51 shows the amount for NDMA of the calibration solution Lin 5 immediately after preparation and analysed against freshly prepared calibration solutions.
es_es: En la Tabla 51, se puede ver la cantidad de NDMA presente en la solución de calibración Lin 5 inmediatamente después de la preparación y comparada con soluciones de calibración preparadas en el momento.

source: Table 51shows the amount for NDMA of the calibration solution Lin 5 immediately after preparation and analysed against freshly prepared calibration solutions.
es_es: En la Tabla 51, se puede ver la cantidad de NDMA presente en la solución de calibración Lin 5 inmediatamente después de la preparación y comparada con soluciones de calibración preparadas en el momento.

source: Figure 4 presents stability data (ongoing stabilities and ICH stabilities) of pramipexole dihydrochloride monohydrate tablets at storage condition 30°C / 75 % r.h.
es_es: En la Figura 4 se presenta la información de estabilidad (estabilidades en curso y estabilidades según ICH) para pramipexol diclorhidrato monohidrato, comprimidos, almacenados a 30° C/75 % de h. r.

source: Table 1 lists the reagents required for execution of this test method including their minimum reagent quality.
es_es: En la Tabla 1 pueden apreciarse los reactivos necesarios para ejecutar este metodo analítico, así como la calidad mínima de los reactivos.

source: Table 1 provides the batch formula for tiotropium+olodaterol RESPIMAT solution for inhalation for two batch sizes:
es_es: En la Tabla 1 se puede observar la fórmula de las partidas de dos tamaños de Tiotropio+Olodaterol, RESPIMAT® Solución para inhalación

source: Table 4 presents the solublity data which were found after 2 hour of vigorous shaking.
es_es: En la Tabla 4 se puede ver la solubilidad hallada tras sacudir con fuerza 2 horas.

source: summary of results for single-chain
es_es: resultados resumidos para las especies de cadena única

source: The absolute differences of the % peak area compared to the results of a run under target conditions are for single-chain -0.1 – 0.2 %, - 0.1 – 1.1 % for two-chain and -1.3 – 0.2 % for residual peaks.
es_es: Las diferencias absolutas del porcentaje del área del pico en comparación con los resultados de una corrida en las condiciones objetivo fueron de -0.1 a 0.2 % para las especies de cadena única, -0.1 a 1.1 % para las especies de cadena doble y -1.3 a 0.2 % para los picos residuales.

source: The chromatographic profiles of the varied samples are comparable to the profile obtained for injection volume under target condition.
es_es: Los perfiles cromatográficos de las diversas muestras son comparables al perfil obtenido para el volumen de inyección en la condición objetivo.

source: <document number>
es_es: <Número de documento>

source: "Dieses Dokument ist rechtlich geschützt und Eigentum der Rottendorf Pharma GmbH.
es_es: "Este documento está protegido por derechos de propiedad intelectual y es propiedad de Rottendorf Pharma GmbH.

source: (1) Equivalent to 0.18 mg Pramipexole.
es_es: (1)Equivalente a 0.18 mg de Pramipexol.

source: (2) Purified water is used for granulation and does not appear in the final product.
es_es: (2)El agua purificada se emplea para la granulación y no aparece en el producto final.

source: (3) Crystalline mannitol grade or pre-granulated spray dried mannitol grade may be used.
es_es: (3)Se puede usar manitol de grado cristalino o manitol de grado pregranulado secado por rociado.

source: (phosphate buffer pH 3.0)/ acetonitrile 20/80
es_es: (buffer fosfato pH 3.0/ acetonitrilo 20/80)

source: (two alternative measurement devices)
es_es: (dos dispositivos de medición alternativos)

source: * amount refers to total phosphoric acid (approximate value).
es_es: * La cantidad hace referencia al ácido fosfórico total (valor aproximado).

source: * only testing of microbiological quality of the drug product
es_es: * Solo para las pruebas de calidad microbiológica del medicamento

source: * POLYMORPHIC IDENTITY:
es_es: * IDENTIDAD POLIMÓRFICA:

source: - a stainless steel column 0.1 m long and 4.6 mm in internal diameter packed with octadecylsilyl silica gel for chromatography (3 m) - Thermo Elektron Hypersil BDS C18 column is suitable, (cat. no. 28103-104630).
es_es: - una columna de acero inoxidable de 0.1 m de longitud y 4.6 mm de diámetro interno, acondicionada con gel de octadecilsilil sílice para cromatografía (3 µm) - Es adecuada Thermo Electron Hypersil BDS C18 (cat. N.° 28103-104630).

source: 0.0% - Passed
es_es: 0.0% - Aprobado

source: 0.1 - Passed
es_es: 0.1% - Aprobado

source: 0.1% - Passed
es_es: 0.1% -Aprobado

source: 07 mayo 2024
es_es: 07 de mayo de 2024

source: 05 ene 2024
es_es: 05 jan 2024

source: 06 dic 2023
es_es: 06 de dic de 2023

source: 1 The authorisation referred to in paragraph 40(1) of Directive 2001/83/EC as amended and Article 88(1) of Regulation (EU) 2019/6, shall also be required for imports coming from third countries into a Member State.
es_es: 1 También procederá la autorización mencionada en el apartado 40 (1) de la Directiva 2001/83/CE y sus modificaciones y el Artículo 88 (1) de la Directiva 2019/6/CE (UE) para las importaciones procedentes de terceros países hacia un Estado miembro.
